<pad>	0
<unk>	1
cyclic	2
DEV	3
NN	4
M	5
DNP	6
VE	7
LST	8
OTH	9
BA	10
AD	11
ADJP	12
INC	13
QP	14
SP	15
VRD	16
TOP	17
NR	18
CLP	19
AS	20
OD	21
VSB	22
IJ	23
LB	24
VCD	25
DT	26
DFL	27
UCP	28
FW	29
LCP	30
JJ	31
PN	32
VNV	33
CC	34
FRAG	35
X	36
SB	37
CS	38
VA	39
PRN	40
INF	41
DEC	42
SKIP	43
ON	44
PU	45
NP	46
DP	47
MSP	48
URL	49
IP	50
VPT	51
LC	52
DEG	53
ETC	54
FLR	55
VC	56
CP	57
NT	58
P	59
CD	60
DER	61
PP	62
ADVP	63
VCP	64
INTJ	65
VV	66
VP	67
DVP	68
MBD	69
